/* Localize only the strings on the right - these are Tab labels. */

"disp" = "모니터";
"geom" = "배치";
"colr" = "색상";
"pref" = "옵션";
"arrn" = "정렬";
"info" = "정보";

"NoArrangement1" = "이 컴퓨터에 연결된 모니터가 한 대 밖에 없으므로 모니터 환경설정의 정렬 탭이 보이지 않습니다.";
"NoArrangement2" = "이 컴퓨터에서 확장 데스크탑을 지원하지 않으므로 모니터 환경설정의 정렬 탭이 보이지 않습니다.";
"NoGeometry" = "이 모니터에 배치 조절을 지원하지 않으므로 모니터 환경설정의 배치 탭이 보이지 않습니다.";
"NoBrightness" = "이 모니터에서 소프트웨어에 의한 밝기 조절을 지원하지 않으므로 밝기 조절이 보이지 않습니다.";
"NoContrast" = "이 모니터에서 소프트웨어 대비 조절을 지원하지 않으므로 대비 조절이 보이지 않습니다.";
"OK" = "승인";